{
  "Станьте Клиентом": "Mijoz bo'ling",
  "Имя": "Ism",
  "Номер телефона": "Telefon raqami",
  "Почта": "Pochta",
  "LinkedIn (необязательно)": "LinkedIn (majburiy emas)",
  "Отправить": "Yuborish",
  "Данные отправлены!": "✅ Ma'lumotlar yuborildi!",
  "Мы свяжемся с вами в ближайшее время.": "Biz siz bilan tez orada bog'lanamiz.",
  "Произошла ошибка!": "❌ Xatolik yuz berdi!",
  "Попробуйте еще раз.": "Qaytadan urinib ko'ring.",
  "Произошла ошибка при отправке информации!": "❌ Ma'lumot yuborishda xatolik yuz berdi!",
  "Проверьте подключение к Интернету.": "Internetga ulanishingizni tekshiring.",
  "Стать клиентом": "Mijoz bo'lish",
  "Наши клиенты получают наилучшие результаты, когда наша команда занимается их полиграфическими проектами в течение длительного времени, обеспечивая качество и надежность": "Mijozlarimiz eng yaxshi natijalarga erishadilar, chunki bizning jamoamiz ularning bosmaxona loyihalarini uzoq muddat davomida sifat va ishonchlilik bilan ta'minlaydi.",
  "Телеграм": "Telegram",
  "Домой": "Bosh sahifa",
  "Добро пожаловать в": "Xush kelibsiz",
  "Полиграфию Полного Спектра!": "To‘liq spektrli poligrafiyaga!",
  "О Нас": "Biz haqimizda",
  "Poligraf Extra — ваш надежный партнер с 2009 года!": "Poligraf Extra — 2009 yildan beri ishonchli hamkoringiz!",
  "Компания Poligraf Extra начала свою деятельность в 2009 году и с тех пор заняла особое место в сердцах наших клиентов. Мы стремимся к совершенству в каждом проекте, предоставляя качественные решения и безупречный сервис.": "Poligraf Extra kompaniyasi 2009 yilda ish boshlagan va shu vaqtdan beri mijozlarimiz qalbida alohida o‘rin egallagan. Har bir loyihada mukammallikka intilib, sifatli yechimlar va beg‘ubor xizmat ko‘rsatamiz.",
  "Наша миссия — удовлетворять потребности клиентов, предлагая продукцию и услуги, соответствующие самым высоким стандартам. Нам доверяют, потому что мы ценим качество, надежность и профессионализм.": "Bizning missiyamiz – eng yuqori standartlarga javob beradigan mahsulot va xizmatlarni taklif qilish orqali mijozlar ehtiyojlarini qondirish. Bizga ishonch bildirishadi, chunki biz sifat, ishonchlilik va professionallikni qadrlaymiz.",
  "Узнать больше": "Batafsil ma’lumot",
  "Руководители": "Rahbariyat",
  "Предприятие Poligraf Extra начало свою деятельность в 2009 году.": "Poligraf Extra korxonasi 2009 yilda o‘z faoliyatini boshlagan.",
  "Наши Услуги": "Bizning xizmatlarimiz",
  "Цивровая печать": "Raqamli bosma",
  "Цифровая печать – это технология прямого нанесения красок на запечатываемую поверхность без применения постоянных печатных форм.": "Raqamli bosma – bu doimiy bosma shakllaridan foydalanmasdan bo‘yoqlarni to‘g‘ridan-to‘g‘ri sirtga tushirish texnologiyasidir.",
  "Подробнее": "Batafsil",
  "Офсетная печать": "Ofset bosma",
  "Офсетная печать, постпечать, полиграфические возможности, полноцветное изображение, высокое качество": "Ofset bosma, bosmadan keyingi ishlov, poligrafik imkoniyatlar, to‘liq rangli tasvir, yuqori sifat",
  "Флоксографическая печать": "Fleksografik bosma",
  "Флексографическая печать — универсальное решение для упаковки, этикетки и массового производства. Высокая скорость, экономичность и качество!": "Fleksografik bosma – qadoqlash, yorliqlar va ommaviy ishlab chiqarish uchun universal yechim. Yuqori tezlik, iqtisodiy jihatdan foydali va sifatli!",
  "Портфолио": "Portfolio",
  "Каробка, картон дизайн": "Quti, karton dizayn",
  "Посмотреть все": "Barchasini ko‘rish",
  "Наши Реальные Цифры": "Bizning haqiqiy raqamlarimiz",
  "Команда экспертов": "Mutaxassislar jamoasi",
  "Успешных проектов": "Muvaffaqiyatli loyihalar",
  "Страны с которыми мы работаем": "Hamkorlik qilayotgan davlatlar",
  "Клиенты": "Mijozlar",
  "Каждая наша работа — это гармония технологий, креатива и качества. Мы создаем упаковку и этикетки, которые выделяют ваш бренд.": "Har bir ishimiz – bu texnologiya, kreativ va sifat uyg‘unligi. Biz sizning brendingizni ajratib turadigan qadoq va yorliqlar yaratamiz.",
  "Показать ещё": "Yana ko‘rsatish",
  "Ничего не найдено для выбранной категории.": "Tanlangan kategoriya bo‘yicha hech narsa topilmadi.",
  "Популярные": "Ommabop",
  "Фармацевтика": "Farmatsevtika",
  "Финанс": "Moliya",
  "Производство": "Ishlab chiqarish",
  "Гос. Проекты": "Davlat loyihalari",
  "Рестораны": "Restoranlar",
  "Медицина": "Tibbiyot",
  "Другие": "Boshqalar",
  "Сделанные Работы": "Bajarilgan ishlar",
  "Выполненные работы для Компании": "Kompaniya uchun bajarilgan ishlar",
  "Полиграфическая продукция": "Poligrafiya mahsulotlari",
  "Мы разработали и напечатали качественную полиграфическую продукцию, которая помогает компании эффективно продвигать свои товары и услуги. В рамках сотрудничества были изготовлены каталоги, буклеты, визитки, рекламные плакаты и упаковочные материалы с уникальным дизайном.": "Biz sifatli poligrafiya mahsulotlarini ishlab chiqib, chop etdik, bu kompaniyaga mahsulot va xizmatlarini samarali targ‘ib qilishda yordam beradi. Hamkorlik doirasida kataloglar, bukletlar, vizitkalar, reklama plakatlari va o‘ziga xos dizayndagi qadoqlash materiallari tayyorlandi.",
  "Брендирование": "Brending",
  "Мы помогли компании создать единый стиль, разработав фирменную айдентику для печатной продукции. Это включает в себя дизайн логотипов, корпоративных цветов и шаблонов для рекламных материалов.": "Biz kompaniyaga yagona uslub yaratishda yordam berdik, bosma mahsulotlar uchun brend identifikatsiyasini ishlab chiqdik. Bu logotiplar dizayni, korporativ ranglar va reklama materiallari shablonlarini o‘z ichiga oladi.",
  "Оперативная печать и доставка": "Tezkor bosma va yetkazib berish",
  "Благодаря современным технологиям печати и налаженной логистике, компания получила все материалы в кратчайшие сроки. Мы также предоставили услугу персонализированной печати, что позволило адаптировать продукцию под разные маркетинговые кампании.": "Zamonaviy bosma texnologiyalari va yo‘lga qo‘yilgan logistika tufayli kompaniya barcha materiallarni qisqa muddatda oldi. Shuningdek, biz shaxsiylashtirilgan bosma xizmatini taqdim etdik, bu esa mahsulotni turli marketing kampaniyalariga moslashtirish imkonini berdi.",
  "Эти решения позволяют Компании эффективно взаимодействовать с клиентами, повышать узнаваемость бренда и предоставлять своим партнерам качественную печатную продукцию для бизнеса": "Bu yechimlar kompaniyaga mijozlar bilan samarali muloqot qilish, brend tanilganligini oshirish va biznes hamkorlariga sifatli bosma mahsulotlar taqdim etish imkonini beradi.",
  "Список портфолио не загружен!": "Portfolio ro‘yxati yuklanmadi!",
  "Портфолио не найдено!": "Portfolio topilmadi!",
  "Офсетная печать, в настоящий момент, наиболее распространенный способ получения полноцветного изображения полиграфическим способом.": "Ofset bosma hozirda poligrafiya usuli bilan toʻliq rangli tasvir olishning eng keng tarqalgan usulidir.",
  "Принципы офсетной печати": "Ofset bosma prinsiplari",
  "Поняв принцип получения изображения в офсетной печати, легко можно разобраться и с другими видами полиграфии, например, цифровая печать и т.п.": "Ofset bosmada tasvir hosil qilish tamoyillarini tushunib olgan holda boshqa poligrafiya turlarini, masalan, raqamli bosmani ham osongina o‘rganish mumkin.",
  "Офсетная печать и ее возможности": "Ofset bosma imkoniyatlari",
  "Офсетная печать позволяет расширить полиграфические возможности исполнения заказа. Прежде всего, это качественная передача всех цветов (CMYK) и полутонов (Panton), печать металлизированными красками, бронзирование металлическими порошками и т.п.": "Ofset bosma buyurtmani bajarish imkoniyatlarini kengaytiradi. Avvalo, bu barcha ranglarning (CMYK) va yarim tonlarning (Pantone) sifatli uzatilishi, metallizatsiyalangan bo‘yoqlar bilan bosib chiqarish, metall kukunlari bilan bronzalash va boshqalar.",
  "Подготовка офсетного тиража": "Ofset bosma tirajini tayyorlash",
  "Подготовительный этап офсетного тиража включает в себя несколько процессов (оригинал-макет монтируется на компьютере в электронном виде, затем выводится в виде фотоформ, следующий этап - их засветка и наладка оборудования под изготовленную форму).": "Ofset tirajini tayyorlash bir necha bosqichlardan iborat: asl maket kompyuterda elektron shaklda yaratiladi, keyin u fotohujjat shaklida chiqariladi, keyingi bosqich – ularni yoritish va tayyorlangan shakl uchun jihozlarni sozlash.",
  "Экономия на тираже": "Tiraj bo‘yicha tejamkorlik",
  "Стоимость подготовительных работ переносится на весь заказываемый тираж, чем больше будет количество конечных изделий, тем меньше соответственно будет стоимость.": "Tayyorlov ishlari xarajatlari butun buyurtma qilingan tirajga taqsimlanadi. Mahsulot soni qancha ko‘p bo‘lsa, bir birlik narxi shuncha arzon bo‘ladi.",
  "Основы офсетной печати": "Ofset bosma asoslari",
  "Данная статья описывает общие принципы технологии офсетной печати без детального обзора процессов, поэтому будет полезна, в основном, новичкам в полиграфическом производстве.": "Ushbu maqolada ofset bosma texnologiyasining umumiy tamoyillari yoritilgan bo‘lib, jarayonlarning batafsil tahlili berilmagan. Shuning uchun bu asosan poligrafiya sohasidagi yangi boshlovchilar uchun foydalidir.",
  "Материалы и обработка": "Materiallar va ishlov berish",
  "Мы предлагаем Вам широкий выбор разнообразных материалов и бумаги и предоставляем услуги высококачественной посплечатной обработки: тиснение, фольгирование, конгрев, различные виды брошюровки, ламинирование, и многие другие, придающие печатным изделиям прочность и неповторимый вид.": "Sizga keng turdagi materiallar va qog‘ozlarni taklif etamiz hamda yuqori sifatli bosmadan keyingi ishlov berish xizmatlarini taqdim etamiz: bosib chiqarish (tashlash), folgirovka, kongrev, turli xil muqovalash turlari, laminatsiya va boshqa texnikalar. Bu mahsulotlaringizga mustahkamlik va o‘ziga xoslik baxsh etadi.",
  "Офсетная продукция": "Ofset mahsulotlari",
  "Цифровая печать": "Raqamli bosma",
  "это технология прямого нанесения красок на запечатываемую поверхность без применения постоянных печатных форм. Позволяет изготавливать малые тиражные продукции в полиграфии.": "Bu – doimiy bosma shakllardan foydalanmasdan bo‘yoqlarni bevosita yuzaga qo‘llash texnologiyasi. U kichik tirajdagi poligrafiya mahsulotlarini ishlab chiqarish imkonini beradi.",
  "Современные технологии печати": "Zamonaviy bosib chiqarish texnologiyalari",
  "объединяет в себе технологии, которые позволяют воспроизвести текст и изображения электронного формата, не прибегая к формным процессам. Технология прямого нанесения красок дешевая, что способствует повышению ее рентабельности в выгоду.": "Elektron formatdagi matn va tasvirlarni shakl jarayonlarisiz qayta ishlab chiqarish imkonini beruvchi texnologiyalarni o‘z ichiga oladi. To‘g‘ridan-to‘g‘ri bo‘yoq qo‘llash texnologiyasi arzon bo‘lib, uning rentabelligini oshiradi.",
  "Экономичная технология печати": "Tejamkor bosma texnologiyasi",
  "Технология прямого нанесения красок дешевая, что способствует повышению ее рентабельности в выгоду.": "To‘g‘ridan-to‘g‘ri bo‘yoq qo‘llash texnologiyasi arzon bo‘lib, bu uni iqtisodiy jihatdan foydali qiladi.",
  "Цифровая печать в дизайне": "Dizaynda raqamli bosma",
  "Цифровая печать широко используется в оформлении интерьеров и дизайне. Этот вариант незаменим для широкоформатной печати наружной рекламы.": "Raqamli bosma interyer bezaklari va dizaynida keng qo‘llaniladi. Bu variant tashqi reklama uchun keng formatli bosib chiqarishda juda zarur.",
  "Широкоформатная печать": "Keng formatli bosma",
  "Позволяет изготавливать качественные и привлекающие внимание вывески, плакаты для выставок и ярмарок. Реклама больших форматов печатается в разрешении 150-360 dpi. Готовое изделие ламинируется для защиты от выгорания на солнце и механических повреждений.": "Sifatli va e’tiborni jalb qiluvchi reklama bannerlari, ko‘rgazma va yarmarkalar uchun plakatlarni ishlab chiqarish imkonini beradi. Katta formatli reklama 150-360 dpi o‘lchamda bosib chiqariladi. Tayyor mahsulot quyosh nurlari va mexanik shikastlanishlardan himoya qilish uchun laminatsiyalanadi.",
  "Цивровая продукция": "Raqamli mahsulotlar",
  "Флексографическая печать – в настоящее время один из самых распространенных способов нанесения изображений на упаковку и этикетку.": "Fleksografik bosma – bugungi kunda qadoqlash va etiketkalarga tasvir qo‘llashning eng keng tarqalgan usullaridan biridir.",
  "Флексопечать основы": "Fleksografik bosma asoslari",
  "Поняв принцип получения изображения в флексографической печати, легко можно разобраться и с другими видами полиграфии, например, офсетная и цифровая печать.": "Fleksografik bosmada tasvir hosil qilish tamoyillarini tushunib olgan holda, ofset va raqamli bosib chiqarishni ham osongina o‘rganish mumkin.",
  "Возможности флексопечати": "Fleksografik bosma imkoniyatlari",
  "Флексографическая печать позволяет расширить полиграфические возможности исполнения заказа. Прежде всего, это высокая скорость печати, экономичность и возможность работы с различными типами материалов. Флексография отлично подходит для печати на гибких упаковках, этикетках, пленках и картоне.": "Fleksografik bosma buyurtmani bajarish imkoniyatlarini kengaytiradi. Asosiy afzalliklari – yuqori bosma tezligi, iqtisodiy samaradorlik va turli materiallar bilan ishlash imkoniyati. Fleksografiya egiluvchan qadoqlar, etiketkalar, plyonkalar va kartonlarga bosib chiqarish uchun juda mos keladi.",
  "Подготовка к флексопечати": "Fleksografik bosma tayyorgarlik",
  "Оригинал-макет создается в электронном виде, затем изготавливаются печатные формы (клише). Следующий этап – их установка на печатное оборудование, настройка параметров печати и тестовый оттиск для проверки качества перед началом тиража.": "Asl maket elektron shaklda yaratiladi, keyin bosma shakllar (klishelar) tayyorlanadi. Keyingi bosqich – ularni bosma uskunaga o‘rnatish, bosma parametrlarini sozlash va tirajni boshlashdan oldin sifat nazorati uchun sinov nashr qilish.",
  "Экономичность флексопечати": "Fleksografik bosma iqtisodiy samaradorligi",
  "Стоимость подготовительных работ в флексографической печати распределяется на весь тираж. Чем больше количество конечных изделий, тем ниже стоимость единицы продукции, что делает этот метод особенно выгодным для массового производства.": "Fleksografik bosmada tayyorgarlik ishlari butun tirajga taqsimlanadi. Tayyor mahsulot soni qancha ko‘p bo‘lsa, bir birlik mahsulot narxi shuncha past bo‘ladi. Bu usul ommaviy ishlab chiqarish uchun ayniqsa foydalidir.",
  "Основы флексопечати": "Fleksografik bosma asoslari",
  "Эта статья знакомит с основами флексографической печати без углубленного анализа технологий, поэтому будет полезна, прежде всего, начинающим специалистам в полиграфии.": "Ushbu maqolada fleksografik bosmaning asosiy tamoyillari yoritilgan bo‘lib, texnologiyaning chuqur tahlili berilmagan. Shuning uchun u asosan poligrafiya sohasidagi yangi boshlovchilar uchun foydalidir.",
  "Флоксографическая продукция": "Fleksografik mahsulotlar",
  "Яркая полиграфия для вашего успеха": "Sizning muvaffaqiyatingiz uchun yorqin poligrafiya",
  "Мы создаем инновационные полиграфические решения, которые помогают брендам выделяться. Совмещая передовые технологии и опыт, мы предлагаем клиентам уникальную печатную продукцию, соответствующую самым высоким стандартам.": "Biz brendlarni ajratib turadigan innovatsion poligrafiya yechimlarini yaratamiz. Zamonaviy texnologiyalar va tajribani birlashtirib, mijozlarga eng yuqori standartlarga mos keladigan noyob bosma mahsulotlar taklif qilamiz.",
  "Наши ценности": "Bizning qadriyatlarimiz",
  "Счастья всех": "Hamma uchun baxt",
  "Создаём решения для счастья каждого.": "Har bir insonning baxti uchun yechimlar yaratamiz.",
  "Качество": "Sifat",
  "Стремление к совершенству в каждом элементе.": "Har bir elementda mukammallikka intilish.",
  "Скорость": "Tezlik",
  "Быстрые и эффективные решения для вашего успеха.": "Sizning muvaffaqiyatingiz uchun tez va samarali yechimlar.",
  "Партнёры": "Hamkorlar",
  "Часто Задаваемые Вопросы": "Ko‘p so‘raladigan savollar",
  "Какие виды полиграфической продукции вы предлагаете?": "Qanday turdagi poligrafiya mahsulotlarini taklif qilasiz?",
  "Ответ на этот вопрос...": "Ushbu savolga javob...",
  "Можно ли заказать дизайн у вас?": "Sizdan dizayn buyurtma qilish mumkinmi?",
  "Да, у нас есть профессиональные дизайнеры, которые помогут разработать уникальный макет с учетом ваших пожеланий и фирменного стиля.": "Ha, bizda professional dizaynerlar bor, ular sizning talablaringiz va brend uslubingiz asosida noyob maket ishlab chiqishga yordam beradi.",
  "Какой минимальный тираж можно заказать?": "Eng kam buyurtma hajmi qancha?",
  "Минимальный тираж - 10 единиц.": "Minimal tiraj - 10 dona.",
  "Как долго выполняется заказ?": "Buyurtma qancha vaqt ichida tayyorlanadi?",
  "Обычно выполнение заказа занимает от 3 до 7 дней.": "Odatda buyurtmani bajarish 3 dan 7 kungacha davom etadi.",
  "Какие файлы нужны для печати?": "Bosib chiqarish uchun qanday fayllar kerak?",
  "Мы принимаем файлы в форматах PDF, PNG, JPEG.": "Biz PDF, PNG, JPEG formatdagi fayllarni qabul qilamiz.",
  "Можно ли заказать срочное изготовление?": "Shoshilinch ishlab chiqarish buyurtma qilish mumkinmi?",
  "Да, мы можем выполнить заказ в срочном порядке за дополнительную плату.": "Ha, biz qo‘shimcha to‘lov evaziga buyurtmani shoshilinch bajarishimiz mumkin.",
  "Доставляете ли вы продукцию?": "Mahsulot yetkazib berasizmi?",
  "Да, у нас есть доставка по всей стране.": "Ha, biz butun mamlakat bo‘ylab yetkazib beramiz.",
  "Какие способы оплаты доступны?": "Qanday to‘lov usullari mavjud?",
  "Мы принимаем оплату через банковские карты, PayPal и наличными.": "Biz bank kartalari, PayPal va naqd pul orqali to‘lovni qabul qilamiz."
}
