{
  "Станьте Клиентом": "Become a Client",
  "Имя": "Name",
  "Номер телефона": "Phone Number",
  "Почта": "Email",
  "LinkedIn (необязательно)": "LinkedIn (optional)",
  "Отправить": "Send",
  "Данные отправлены!": "✅ Data sent!",
  "Мы свяжемся с вами в ближайшее время.": "We will contact you shortly.",
  "Произошла ошибка!": "❌ An error occurred!",
  "Попробуйте еще раз.": "Please try again.",
  "Произошла ошибка при отправке информации!": "❌ An error occurred while sending the information!",
  "Проверьте подключение к Интернету.": "Check your Internet connection.",
  "Стать клиентом": "Become a Client",
  "Наши клиенты получают наилучшие результаты, когда наша команда занимается их полиграфическими проектами в течение длительного времени, обеспечивая качество и надежность": "Our clients achieve the best results when our team handles their printing projects for a long time, ensuring quality and reliability.",
  "Телеграм": "Telegram",
  "Добро пожаловать в": "Welcome to",
  "Полиграфию Полного Спектра!": "Full-Spectrum Printing!",
  "О Нас": "About Us",
  "Poligraf Extra — ваш надежный партнер с 2009 года!": "Poligraf Extra — your reliable partner since 2009!",
  "Компания Poligraf Extra начала свою деятельность в 2009 году и с тех пор заняла особое место в сердцах наших клиентов. Мы стремимся к совершенству в каждом проекте, предоставляя качественные решения и безупречный сервис.": "Poligraf Extra started its operations in 2009 and has since earned a special place in the hearts of our clients. We strive for excellence in every project, providing high-quality solutions and impeccable service.",
  "Наша миссия — удовлетворять потребности клиентов, предлагая продукцию и услуги, соответствующие самым высоким стандартам. Нам доверяют, потому что мы ценим качество, надежность и профессионализм.": "Our mission is to meet customer needs by offering products and services that meet the highest standards. We are trusted because we value quality, reliability, and professionalism.",
  "Узнать больше": "Learn more",
  "Руководители": "Executives",
  "Предприятие Poligraf Extra начало свою деятельность в 2009 году.": "The company “Poligraf Extra” started its operations in 2009.",
  "Наши Услуги": "Our Services",
  "Цивровая печать": "Digital Printing",
  "Цифровая печать – это технология прямого нанесения красок на запечатываемую поверхность без применения постоянных печатных форм.": "Digital printing is a technology for direct application of ink onto a printable surface without using permanent printing plates.",
  "Подробнее": "More details",
  "Офсетная печать": "Offset Printing",
  "Офсетная печать, постпечать, полиграфические возможности, полноцветное изображение, высокое качество": "Offset printing, post-printing, printing capabilities, full-color images, high quality.",
  "Флоксографическая печать": "Flexographic Printing",
  "Флексографическая печать — универсальное решение для упаковки, этикетки и массового производства. Высокая скорость, экономичность и качество!": "Flexographic printing is a versatile solution for packaging, labeling, and mass production. High speed, cost-effectiveness, and quality!",
  "Портфолио": "Portfolio",
  "Каробка, картон дизайн": "Box, cardboard design",
  "Посмотреть все": "View all",
  "Наши Реальные Цифры": "Our Real Numbers",
  "Команда экспертов": "Expert Team",
  "Успешных проектов": "Successful Projects",
  "Страны с которыми мы работаем": "Countries we work with",
  "Клиенты": "Clients",
  "Каждая наша работа — это гармония технологий, креатива и качества. Мы создаем упаковку и этикетки, которые выделяют ваш бренд.": "Each of our works is a harmony of technology, creativity, and quality. We create packaging and labels that make your brand stand out.",
  "Показать ещё": "Show more",
  "Ничего не найдено для выбранной категории.": "Nothing found for the selected category.",
  "Популярные": "Popular",
  "Фармацевтика": "Pharmaceuticals",
  "Финанс": "Finance",
  "Производство": "Manufacturing",
  "Гос. Проекты": "Gov. Projects",
  "Рестораны": "Restaurants",
  "Медицина": "Medicine",
  "Другие": "Others",
  "Сделанные Работы": "Completed Works",
  "Выполненные работы для Компании": "Completed projects for the company",
  "Полиграфическая продукция": "Printing Products",
  "Мы разработали и напечатали качественную полиграфическую продукцию, которая помогает компании эффективно продвигать свои товары и услуги. В рамках сотрудничества были изготовлены каталоги, буклеты, визитки, рекламные плакаты и упаковочные материалы с уникальным дизайном.": "We designed and printed high-quality printing products that help the company effectively promote its goods and services. As part of the collaboration, catalogs, brochures, business cards, advertising posters, and packaging materials with unique designs were produced.",
  "Брендирование": "Branding",
  "Мы помогли компании создать единый стиль, разработав фирменную айдентику для печатной продукции. Это включает в себя дизайн логотипов, корпоративных цветов и шаблонов для рекламных материалов.": "We helped the company create a unified style by developing corporate identity for printed materials. This includes logo design, corporate colors, and templates for promotional materials.",
  "Оперативная печать и доставка": "Fast Printing and Delivery",
  "Благодаря современным технологиям печати и налаженной логистике, компания получила все материалы в кратчайшие сроки. Мы также предоставили услугу персонализированной печати, что позволило адаптировать продукцию под разные маркетинговые кампании.": "Thanks to modern printing technologies and well-established logistics, the company received all materials in the shortest possible time. We also provided a personalized printing service, allowing the products to be adapted for different marketing campaigns.",
  "Эти решения позволяют Компании эффективно взаимодействовать с клиентами, повышать узнаваемость бренда и предоставлять своим партнерам качественную печатную продукцию для бизнеса": "These solutions enable the company to interact effectively with clients, increase brand recognition, and provide partners with high-quality printed products for business.",
  "Список портфолио не загружен!": "Portfolio list not loaded!",
  "Портфолио не найдено!": "Portfolio not found!",
  "Офсетная печать, в настоящий момент, наиболее распространенный способ получения полноцветного изображения полиграфическим способом.": "Offset printing is currently the most common method of obtaining a full-color image using a printing process.",
  "Принципы офсетной печати": "Principles of Offset Printing",
  "Поняв принцип получения изображения в офсетной печати, легко можно разобраться и с другими видами полиграфии, например, цифровая печать и т.п.": "By understanding the principle of image formation in offset printing, it becomes easier to grasp other types of printing, such as digital printing, and so on.",
  "Офсетная печать и ее возможности": "Offset Printing and Its Capabilities",
  "Офсетная печать позволяет расширить полиграфические возможности исполнения заказа. Прежде всего, это качественная передача всех цветов (CMYK) и полутонов (Panton), печать металлизированными красками, бронзирование металлическими порошками и т.п.": "Offset printing expands the possibilities of print production. It ensures high-quality color reproduction (CMYK) and halftones (Pantone), metallic ink printing, bronzing with metallic powders, and more.",
  "Подготовка офсетного тиража": "Offset Print Run Preparation",
  "Подготовительный этап офсетного тиража включает в себя несколько процессов (оригинал-макет монтируется на компьютере в электронном виде, затем выводится в виде фотоформ, следующий этап - их засветка и наладка оборудования под изготовленную форму).": "The preparation stage of an offset print run includes several processes (the original layout is created digitally, then output as photoplates, followed by exposure and equipment setup for the printed form).",
  "Экономия на тираже": "Savings on Print Runs",
  "Стоимость подготовительных работ переносится на весь заказываемый тираж, чем больше будет количество конечных изделий, тем меньше соответственно будет стоимость.": "The cost of preparation is distributed across the entire print run, meaning the larger the final order, the lower the cost per unit.",
  "Основы офсетной печати": "Fundamentals of Offset Printing",
  "Данная статья описывает общие принципы технологии офсетной печати без детального обзора процессов, поэтому будет полезна, в основном, новичкам в полиграфическом производстве.": "This article outlines the general principles of offset printing technology without an in-depth process review, making it primarily useful for beginners in the printing industry.",
  "Материалы и обработка": "Materials and Processing",
  "Мы предлагаем Вам широкий выбор разнообразных материалов и бумаги и предоставляем услуги высококачественной посплечатной обработки: тиснение, фольгирование, конгрев, различные виды брошюровки, ламинирование, и многие другие, придающие печатным изделиям прочность и неповторимый вид.": "We offer a wide selection of materials and paper, as well as high-quality post-print processing services: embossing, foil stamping, debossing, various types of binding, lamination, and many others that enhance durability and give printed products a unique appearance.",
  "Офсетная продукция": "Offset Products",
  "Цифровая печать": "Digital Printing",
  "это технология прямого нанесения красок на запечатываемую поверхность без применения постоянных печатных форм. Позволяет изготавливать малые тиражные продукции в полиграфии.": "This is a technology for directly applying ink to a printed surface without using permanent printing forms. It allows for the production of small print runs in the printing industry.",
  "Современные технологии печати": "Modern Printing Technologies",
  "объединяет в себе технологии, которые позволяют воспроизвести текст и изображения электронного формата, не прибегая к формным процессам. Технология прямого нанесения красок дешевая, что способствует повышению ее рентабельности в выгоду.": "It combines technologies that allow text and images in digital format to be reproduced without the need for plate-making processes. The direct ink application technology is cost-effective, increasing its profitability.",
  "Экономичная технология печати": "Cost-Effective Printing Technology",
  "Технология прямого нанесения красок дешевая, что способствует повышению ее рентабельности в выгоду.": "The direct ink application technology is cost-effective, increasing its profitability.",
  "Цифровая печать в дизайне": "Digital Printing in Design",
  "Цифровая печать широко используется в оформлении интерьеров и дизайне. Этот вариант незаменим для широкоформатной печати наружной рекламы.": "Digital printing is widely used in interior design and decoration. This method is indispensable for large-format outdoor advertising printing.",
  "Широкоформатная печать": "Large-Format Printing",
  "Позволяет изготавливать качественные и привлекающие внимание вывески, плакаты для выставок и ярмарок. Реклама больших форматов печатается в разрешении 150-360 dpi. Готовое изделие ламинируется для защиты от выгорания на солнце и механических повреждений.": "It allows the production of high-quality, eye-catching signs and posters for exhibitions and fairs. Large-format advertising is printed at a resolution of 150-360 dpi. The finished product is laminated to protect against sun fading and mechanical damage.",
  "Цифровая продукция": "Digital Products",
  "Флексографическая печать – в настоящее время один из самых распространенных способов нанесения изображений на упаковку и этикетку.": "Flexographic printing is currently one of the most common methods for applying images to packaging and labels.",
  "Флексопечать основы": "Fundamentals of Flexographic Printing",
  "Поняв принцип получения изображения в флексографической печати, легко можно разобраться и с другими видами полиграфии, например, офсетная и цифровая печать.": "By understanding the principle of image formation in flexographic printing, it becomes easier to grasp other types of printing, such as offset and digital printing.",
  "Возможности флексопечати": "Capabilities of Flexographic Printing",
  "Флексографическая печать позволяет расширить полиграфические возможности исполнения заказа. Прежде всего, это высокая скорость печати, экономичность и возможность работы с различными типами материалов. Флексография отлично подходит для печати на гибких упаковках, этикетках, пленках и картоне.": "Flexographic printing expands the possibilities of print production. It offers high printing speed, cost efficiency, and the ability to work with various materials. Flexography is ideal for printing on flexible packaging, labels, films, and cardboard.",
  "Подготовка к флексопечати": "Preparation for Flexographic Printing",
  "Оригинал-макет создается в электронном виде, затем изготавливаются печатные формы (клише). Следующий этап – их установка на печатное оборудование, настройка параметров печати и тестовый оттиск для проверки качества перед началом тиража.": "The original layout is created digitally, followed by the production of printing plates (clichés). The next step involves installing them on the printing equipment, adjusting the printing parameters, and making a test print to check quality before starting the full print run.",
  "Экономичность флексопечати": "Cost Efficiency of Flexographic Printing",
  "Стоимость подготовительных работ в флексографической печати распределяется на весь тираж. Чем больше количество конечных изделий, тем ниже стоимость единицы продукции, что делает этот метод особенно выгодным для массового производства.": "The cost of preparation in flexographic printing is spread across the entire print run. The larger the quantity of final products, the lower the unit cost, making this method particularly beneficial for mass production.",
  "Основы флексопечати": "Basics of Flexographic Printing",
  "Эта статья знакомит с основами флексографической печати без углубленного анализа технологий, поэтому будет полезна, прежде всего, начинающим специалистам в полиграфии.": "This article introduces the basics of flexographic printing without an in-depth technological analysis, making it primarily useful for beginners in the printing industry.",
  "Флексографическая продукция": "Flexographic Products",
  "Яркая полиграфия для вашего успеха": "Bright Printing for Your Success",
  "Мы создаем инновационные полиграфические решения, которые помогают брендам выделяться. Совмещая передовые технологии и опыт, мы предлагаем клиентам уникальную печатную продукцию, соответствующую самым высоким стандартам.": "We create innovative printing solutions that help brands stand out. By combining cutting-edge technology and expertise, we offer clients unique printed products that meet the highest standards.",
  "Наши ценности": "Our Values",
  "Счастья всех": "Happiness for Everyone",
  "Создаём решения для счастья каждого.": "We create solutions for everyone's happiness.",
  "Качество": "Quality",
  "Стремление к совершенству в каждом элементе.": "Striving for perfection in every detail.",
  "Скорость": "Speed",
  "Быстрые и эффективные решения для вашего успеха.": "Fast and efficient solutions for your success.",
  "Партнёры": "Partners",
  "Часто Задаваемые Вопросы": "Frequently Asked Questions",
  "Какие виды полиграфической продукции вы предлагаете?": "What types of printing products do you offer?",
  "Ответ на этот вопрос...": "Answer to this question...",
  "Можно ли заказать дизайн у вас?": "Can I order a design from you?",
  "Да, у нас есть профессиональные дизайнеры, которые помогут разработать уникальный макет с учетом ваших пожеланий и фирменного стиля.": "Yes, we have professional designers who will help develop a unique layout taking into account your wishes and corporate style.",
  "Какой минимальный тираж можно заказать?": "What is the minimum print run that can be ordered?",
  "Минимальный тираж - 10 единиц.": "Minimum print run - 10 units.",
  "Как долго выполняется заказ?": "How long does it take to complete an order?",
  "Обычно выполнение заказа занимает от 3 до 7 дней.": "It usually takes from 3 to 7 days to complete an order.",
  "Какие файлы нужны для печати?": "What files are needed for printing?",
  "Мы принимаем файлы в форматах PDF, PNG, JPEG.": "We accept files in PDF, PNG, JPEG formats.",
  "Можно ли заказать срочное изготовление?": "Can I order urgent production?",
  "Да, мы можем выполнить заказ в срочном порядке за дополнительную плату.": "Yes, we can fulfill the order urgently for an additional fee.",
  "Доставляете ли вы продукцию?": "Do you deliver the products?",
  "Да, у нас есть доставка по всей стране.": "Yes, we have nationwide delivery.",
  "Какие способы оплаты доступны?": "What payment methods are available?",
  "Мы принимаем оплату через банковские карты, PayPal и наличными.": "We accept payment by credit cards, PayPal and cash."
}
